export const prefix = '../../../assets/img/';
export const description = [
  { title: 'Что делать когда человек умер', link: '/article/Что делать, когда человек умер?' },
  { title: 'Бальзамирование, хранение тела и др.', link: '/article/Бальзамирование' },
  { title: 'Гробы, венки и корзины, кресты', link: '/page/shop' },
  { title: 'Катафальные пероевозки', link: '/article/Ритуальные перевозки' },
  { title: 'Заказ места на кладбище', link: '/page/prices' },
  { title: 'Отпевание, панихиды, поминки', link: '/article/Организация и проведение поминок в Волгограде' },
  { title: 'Проведение похорон', link: '/article/Организация и проведение поминок в Волгограде' },
  { title: 'Памятники, оградки, столики и лавочки', link: '/page/prices' },
  { title: 'Уход за могилами', link: '/article/Уход за могилами' }
];
